/* No comment provided by engineer. */
"Are you sure oyu want to remove file?" = "Are you sure oyu want to remove file?";

/* No comment provided by engineer. */
"Image Converter app is very instresting app. which is a available on following url!" = "Image Converter app is very instresting app. which is a available on following url!";

/* No comment provided by engineer. */
"Image download successfully in photos." = "Image download successfully in photos.";

/* No comment provided by engineer. */
"Image remove successfully" = "Image remove successfully";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Preview" = "Preview";

/* No comment provided by engineer. */
"You can convert iamge into jpeg or png using Simple Image Converter app. It is available at itms-apps://itunes.apple.com/app/1470771922" = "You can convert iamge into jpeg or png using Simple Image Converter app. It is available at itms-apps://itunes.apple.com/app/1470771922";

